Repository: mlwelles/klaxon
Catalog: Sources/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, de, el, es, fil, fr, hy, id, it, ja, ko, ms, nl, pl, pt, ru, sk, sr, sw, th, tr, uk, vi, zh_hans, zh_hant

# about.credits.icon
source: Icon: Electric Bell by Firkin (CC0, OpenClipart)
ar: الأيقونة: Electric Bell من Firkin (CC0, OpenClipart)
bg: Икона: Electric Bell от Firkin (CC0, OpenClipart)
cs: Ikona: Electric Bell od Firkin (CC0, OpenClipart)
de: Symbol: Electric Bell von Firkin (CC0, OpenClipart)
el: Εικονίδιο: Electric Bell από Firkin (CC0, OpenClipart)
es: Icono: Electric Bell por Firkin (CC0, OpenClipart)
fil: Icon: Electric Bell ni Firkin (CC0, OpenClipart)
fr: Icône : Electric Bell par Firkin (CC0, OpenClipart)
hy: Delays: Electric Bell delays Firkin (CC0, OpenClipart)
id: Ikon: Electric Bell oleh Firkin (CC0, OpenClipart)
it: Icona: Electric Bell di Firkin (CC0, OpenClipart)
ja: アイコン: Electric Bell by Firkin (CC0, OpenClipart)
ko: 아이콘: Electric Bell by Firkin (CC0, OpenClipart)
ms: Ikon: Electric Bell oleh Firkin (CC0, OpenClipart)
nl: Pictogram: Electric Bell door Firkin (CC0, OpenClipart)
pl: Ikona: Electric Bell od Firkin (CC0, OpenClipart)
pt: Ícone: Electric Bell por Firkin (CC0, OpenClipart)
ru: Иконка: Electric Bell от Firkin (CC0, OpenClipart)
sk: Ikona: Electric Bell od Firkin (CC0, OpenClipart)
sr: Ikona: Electric Bell od Firkin (CC0, OpenClipart)
sw: Ikoni: Electric Bell na Firkin (CC0, OpenClipart)
th: ไอคอน: Electric Bell โดย Firkin (CC0, OpenClipart)
tr: Simge: Electric Bell, Firkin (CC0, OpenClipart)
uk: Іконка: Electric Bell від Firkin (CC0, OpenClipart)
vi: Biểu tượng: Electric Bell bởi Firkin (CC0, OpenClipart)
zh_hans: 图标: Electric Bell by Firkin (CC0, OpenClipart)
zh_hant: 圖示：Electric Bell 來自 Firkin（CC0，OpenClipart）

# about.credits.sound1
source: Fire Alarm Bell by battlestar10 (CC BY 3.0, SoundBible)
ar: Fire Alarm Bell من battlestar10 (CC BY 3.0, SoundBible)
bg: Fire Alarm Bell от battlestar10 (CC BY 3.0, SoundBible)
cs: Fire Alarm Bell od battlestar10 (CC BY 3.0, SoundBible)
de: Fire Alarm Bell von battlestar10 (CC BY 3.0, SoundBible)
el: Fire Alarm Bell από battlestar10 (CC BY 3.0, SoundBible)
es: Fire Alarm Bell por battlestar10 (CC BY 3.0, SoundBible)
fil: Fire Alarm Bell ni battlestar10 (CC BY 3.0, SoundBible)
fr: Fire Alarm Bell par battlestar10 (CC BY 3.0, SoundBible)
hy: Fire Alarm Bell delays battlestar10 (CC BY 3.0, SoundBible)
id: Fire Alarm Bell oleh battlestar10 (CC BY 3.0, SoundBible)
it: Fire Alarm Bell di battlestar10 (CC BY 3.0, SoundBible)
ms: Fire Alarm Bell oleh battlestar10 (CC BY 3.0, SoundBible)
nl: Fire Alarm Bell door battlestar10 (CC BY 3.0, SoundBible)
pl: Fire Alarm Bell od battlestar10 (CC BY 3.0, SoundBible)
pt: Fire Alarm Bell por battlestar10 (CC BY 3.0, SoundBible)
ru: Fire Alarm Bell от battlestar10 (CC BY 3.0, SoundBible)
sk: Fire Alarm Bell od battlestar10 (CC BY 3.0, SoundBible)
sr: Fire Alarm Bell od battlestar10 (CC BY 3.0, SoundBible)
sw: Fire Alarm Bell na battlestar10 (CC BY 3.0, SoundBible)
th: Fire Alarm Bell โดย battlestar10 (CC BY 3.0, SoundBible)
tr: Fire Alarm Bell, battlestar10 (CC BY 3.0, SoundBible)
uk: Fire Alarm Bell від battlestar10 (CC BY 3.0, SoundBible)
vi: Fire Alarm Bell bởi battlestar10 (CC BY 3.0, SoundBible)
zh_hant: Fire Alarm Bell 來自 battlestar10（CC BY 3.0，SoundBible）

# about.credits.sound2
source: Air Horn, Red Alert, School Fire Alarm (Public Domain, SoundBible)
ar: Air Horn, Red Alert, School Fire Alarm (ملك عام, SoundBible)
bg: Air Horn, Red Alert, School Fire Alarm (Обществено достояние, SoundBible)
cs: Air Horn, Red Alert, School Fire Alarm (Veřejná doména, SoundBible)
de: Air Horn, Red Alert, School Fire Alarm (Gemeinfrei, SoundBible)
el: Air Horn, Red Alert, School Fire Alarm (Δημόσιο Κτήμα, SoundBible)
es: Air Horn, Red Alert, School Fire Alarm (Dominio público, SoundBible)
fr: Air Horn, Red Alert, School Fire Alarm (Domaine public, SoundBible)
hy: Air Horn, Red Alert, School Fire Alarm (Delays delays, SoundBible)
id: Air Horn, Red Alert, School Fire Alarm (Domain Publik, SoundBible)
it: Air Horn, Red Alert, School Fire Alarm (Pubblico dominio, SoundBible)
ja: Air Horn, Red Alert, School Fire Alarm (パブリックドメイン, SoundBible)
ko: Air Horn, Red Alert, School Fire Alarm (퍼블릭 도메인, SoundBible)
ms: Air Horn, Red Alert, School Fire Alarm (Domain Awam, SoundBible)
nl: Air Horn, Red Alert, School Fire Alarm (Publiek domein, SoundBible)
pl: Air Horn, Red Alert, School Fire Alarm (Domena publiczna, SoundBible)
pt: Air Horn, Red Alert, School Fire Alarm (Domínio público, SoundBible)
ru: Air Horn, Red Alert, School Fire Alarm (Общественное достояние, SoundBible)
sk: Air Horn, Red Alert, School Fire Alarm (Verejná doména, SoundBible)
sr: Air Horn, Red Alert, School Fire Alarm (Javni domen, SoundBible)
sw: Air Horn, Red Alert, School Fire Alarm (Umma, SoundBible)
th: Air Horn, Red Alert, School Fire Alarm (สาธารณสมบัติ, SoundBible)
tr: Air Horn, Red Alert, School Fire Alarm (Kamu Malı, SoundBible)
uk: Air Horn, Red Alert, School Fire Alarm (Суспільне надбання, SoundBible)
vi: Air Horn, Red Alert, School Fire Alarm (Miền công cộng, SoundBible)
zh_hans: Air Horn, Red Alert, School Fire Alarm (公共领域, SoundBible)
zh_hant: Air Horn、Red Alert、School Fire Alarm（公有領域，SoundBible）

# about.credits.sound3
source: Alarm Tone, Alert Bells, Battleship Alarm (Mixkit License, Mixkit)
ar: Alarm Tone, Alert Bells, Battleship Alarm (رخصة Mixkit, Mixkit)
bg: Alarm Tone, Alert Bells, Battleship Alarm (Mixkit лиценз, Mixkit)
cs: Alarm Tone, Alert Bells, Battleship Alarm (Licence Mixkit, Mixkit)
de: Alarm Tone, Alert Bells, Battleship Alarm (Mixkit-Lizenz, Mixkit)
el: Alarm Tone, Alert Bells, Battleship Alarm (Άδεια Mixkit, Mixkit)
es: Alarm Tone, Alert Bells, Battleship Alarm (Licencia Mixkit, Mixkit)
fr: Alarm Tone, Alert Bells, Battleship Alarm (Licence Mixkit, Mixkit)
hy: Alarm Tone, Alert Bells, Battleship Alarm (Mixkit delays, Mixkit)
id: Alarm Tone, Alert Bells, Battleship Alarm (Lisensi Mixkit, Mixkit)
it: Alarm Tone, Alert Bells, Battleship Alarm (Licenza Mixkit, Mixkit)
ja: Alarm Tone, Alert Bells, Battleship Alarm (Mixkitライセンス, Mixkit)
ko: Alarm Tone, Alert Bells, Battleship Alarm (Mixkit 라이선스, Mixkit)
ms: Alarm Tone, Alert Bells, Battleship Alarm (Lesen Mixkit, Mixkit)
nl: Alarm Tone, Alert Bells, Battleship Alarm (Mixkit-licentie, Mixkit)
pl: Alarm Tone, Alert Bells, Battleship Alarm (Licencja Mixkit, Mixkit)
pt: Alarm Tone, Alert Bells, Battleship Alarm (Licença Mixkit, Mixkit)
ru: Alarm Tone, Alert Bells, Battleship Alarm (Лицензия Mixkit, Mixkit)
sk: Alarm Tone, Alert Bells, Battleship Alarm (Licencia Mixkit, Mixkit)
sr: Alarm Tone, Alert Bells, Battleship Alarm (Mixkit licenca, Mixkit)
sw: Alarm Tone, Alert Bells, Battleship Alarm (Leseni ya Mixkit, Mixkit)
th: Alarm Tone, Alert Bells, Battleship Alarm (ใบอนุญาต Mixkit, Mixkit)
tr: Alarm Tone, Alert Bells, Battleship Alarm (Mixkit Lisansı, Mixkit)
uk: Alarm Tone, Alert Bells, Battleship Alarm (Ліцензія Mixkit, Mixkit)
vi: Alarm Tone, Alert Bells, Battleship Alarm (Giấy phép Mixkit, Mixkit)
zh_hans: Alarm Tone, Alert Bells, Battleship Alarm (Mixkit 许可证, Mixkit)
zh_hant: Alarm Tone、Alert Bells、Battleship Alarm（Mixkit 授權，Mixkit）

# about.credits.sound4
source: Classic Alarm, Urgent Tone, Warning Buzzer (Mixkit License, Mixkit)
ar: Classic Alarm, Urgent Tone, Warning Buzzer (رخصة Mixkit, Mixkit)
bg: Classic Alarm, Urgent Tone, Warning Buzzer (Mixkit лиценз, Mixkit)
cs: Classic Alarm, Urgent Tone, Warning Buzzer (Licence Mixkit, Mixkit)
de: Classic Alarm, Urgent Tone, Warning Buzzer (Mixkit-Lizenz, Mixkit)
el: Classic Alarm, Urgent Tone, Warning Buzzer (Άδεια Mixkit, Mixkit)
es: Classic Alarm, Urgent Tone, Warning Buzzer (Licencia Mixkit, Mixkit)
fr: Classic Alarm, Urgent Tone, Warning Buzzer (Licence Mixkit, Mixkit)
hy: Classic Alarm, Urgent Tone, Warning Buzzer (Mixkit delays, Mixkit)
id: Classic Alarm, Urgent Tone, Warning Buzzer (Lisensi Mixkit, Mixkit)
it: Classic Alarm, Urgent Tone, Warning Buzzer (Licenza Mixkit, Mixkit)
ja: Classic Alarm, Urgent Tone, Warning Buzzer (Mixkitライセンス, Mixkit)
ko: Classic Alarm, Urgent Tone, Warning Buzzer (Mixkit 라이선스, Mixkit)
ms: Classic Alarm, Urgent Tone, Warning Buzzer (Lesen Mixkit, Mixkit)
nl: Classic Alarm, Urgent Tone, Warning Buzzer (Mixkit-licentie, Mixkit)
pl: Classic Alarm, Urgent Tone, Warning Buzzer (Licencja Mixkit, Mixkit)
pt: Classic Alarm, Urgent Tone, Warning Buzzer (Licença Mixkit, Mixkit)
ru: Classic Alarm, Urgent Tone, Warning Buzzer (Лицензия Mixkit, Mixkit)
sk: Classic Alarm, Urgent Tone, Warning Buzzer (Licencia Mixkit, Mixkit)
sr: Classic Alarm, Urgent Tone, Warning Buzzer (Mixkit licenca, Mixkit)
sw: Classic Alarm, Urgent Tone, Warning Buzzer (Leseni ya Mixkit, Mixkit)
th: Classic Alarm, Urgent Tone, Warning Buzzer (ใบอนุญาต Mixkit, Mixkit)
tr: Classic Alarm, Urgent Tone, Warning Buzzer (Mixkit Lisansı, Mixkit)
uk: Classic Alarm, Urgent Tone, Warning Buzzer (Ліцензія Mixkit, Mixkit)
vi: Classic Alarm, Urgent Tone, Warning Buzzer (Giấy phép Mixkit, Mixkit)
zh_hans: Classic Alarm, Urgent Tone, Warning Buzzer (Mixkit 许可证, Mixkit)
zh_hant: Classic Alarm、Urgent Tone、Warning Buzzer（Mixkit 授權，Mixkit）

# calendar.accessRequired.title
source: Calendar Access Required
ar: مطلوب الوصول إلى التقويم
bg: Изисква се достъп до календар
cs: Vyžadován přístup ke kalendáři
de: Kalenderzugriff erforderlich
el: Απαιτείται Πρόσβαση Ημερολογίου
es: Se requiere acceso al calendario
fil: Kailangan ang Access sa Kalendaryo
fr: Accès au calendrier requis
hy: Delays delays delays delays delays
id: Akses Kalender Diperlukan
it: Accesso al calendario richiesto
ja: カレンダーへのアクセスが必要
ko: 캘린더 접근 권한 필요
ms: Akses Kalendar Diperlukan
nl: Agenda-toegang vereist
pl: Wymagany dostęp do kalendarza
pt: Acesso ao calendário necessário
ru: Требуется доступ к календарю
sk: Vyžadovaný prístup ku kalendáru
sr: Potreban pristup kalendaru
sw: Upatikanaji wa Kalenda Unahitajika
th: ต้องการสิทธิ์เข้าถึงปฏิทิน
tr: Takvim Erişimi Gerekli
uk: Потрібен доступ до календаря
vi: Cần quyền truy cập lịch
zh_hans: 需要日历访问权限
zh_hant: 需要行事曆存取權限

# calendar.accessRequired.message
source: Calendar Klaxon needs access to your calendars to notify you about upcoming events. Please grant calendar access in System Settings > Privacy & Security > Calendars.
ar: يحتاج Calendar Klaxon إلى الوصول إلى تقويماتك لإعلامك بالأحداث القادمة. يرجى منح الوصول إلى التقويم في إعدادات النظام > الخصوصية والأمان > التقويمات.
bg: Calendar Klaxon се нуждае от достъп до календарите ви, за да ви уведомява за предстоящи събития. Моля, предоставете достъп до календар в Системни настройки > Поверителност и сигурност > Календари.
cs: Calendar Klaxon potřebuje přístup k vašim kalendářům, aby vás mohl upozorňovat na nadcházející události. Udělte prosím přístup ke kalendáři v Nastavení systému > Soukromí a zabezpečení > Kalendáře.
de: Calendar Klaxon benötigt Zugriff auf Ihre Kalender, um Sie über bevorstehende Ereignisse zu benachrichtigen. Bitte gewähren Sie den Kalenderzugriff in Systemeinstellungen > Datenschutz & Sicherheit > Kalender.
el: Το Calendar Klaxon χρειάζεται πρόσβαση στα ημερολόγιά σας για να σας ειδοποιεί για επερχόμενες εκδηλώσεις. Παρακαλώ παραχωρήστε πρόσβαση ημερολογίου στις Ρυθμίσεις Συστήματος > Απόρρητο & Ασφάλεια > Ημερολόγια.
es: Klaxon necesita acceso a tus calendarios para notificarte sobre próximos eventos. Por favor, concede acceso al calendario en Configuración del Sistema > Privacidad y Seguridad > Calendarios.
fil: Kailangan ng Calendar Klaxon ang access sa iyong mga kalendaryo para ipaalam sa iyo ang mga paparating na kaganapan. Mangyaring bigyan ng access sa kalendaryo sa System Settings > Privacy & Security > Calendars.
fr: Klaxon a besoin d'accéder à vos calendriers pour vous notifier des événements à venir. Veuillez autoriser l'accès au calendrier dans Réglages système > Confidentialité et sécurité > Calendriers.
hy: Calendar Klaxon-delays delays delays delays delays delays delays delays delays delays delays delays delays delays delays delays delays. Delays delays delays delays delays > Delays delays delays > Delays.
id: Calendar Klaxon memerlukan akses ke kalender Anda untuk memberi tahu tentang acara yang akan datang. Harap berikan akses kalender di Pengaturan Sistem > Privasi & Keamanan > Kalender.
it: Calendar Klaxon ha bisogno dell'accesso ai tuoi calendari per notificarti degli eventi imminenti. Per favore, concedi l'accesso al calendario in Impostazioni di Sistema > Privacy e Sicurezza > Calendari.
ja: Calendar Klaxonは今後のイベントを通知するためにカレンダーへのアクセスが必要です。システム設定 > プライバシーとセキュリティ > カレンダーでカレンダーへのアクセスを許可してください。
ko: Calendar Klaxon은 예정된 이벤트를 알리기 위해 캘린더 접근 권한이 필요합니다. 시스템 설정 > 개인 정보 보호 및 보안 > 캘린더에서 캘린더 접근을 허용해 주세요.
ms: Calendar Klaxon memerlukan akses ke kalendar anda untuk memaklumkan tentang acara yang akan datang. Sila berikan akses kalendar di Tetapan Sistem > Privasi & Keselamatan > Kalendar.
nl: Calendar Klaxon heeft toegang nodig tot je agenda's om je te informeren over aankomende gebeurtenissen. Verleen agenda-toegang in Systeeminstellingen > Privacy en beveiliging > Agenda's.
pl: Klaxon potrzebuje dostępu do Twoich kalendarzy, aby powiadamiać o nadchodzących wydarzeniach. Proszę przyznać dostęp do kalendarza w Ustawienia systemowe > Prywatność i bezpieczeństwo > Kalendarze.
pt: O Calendar Klaxon precisa de acesso aos seus calendários para notificá-lo sobre eventos próximos. Por favor, conceda acesso ao calendário em Configurações do Sistema > Privacidade e Segurança > Calendários.
ru: Calendar Klaxon нужен доступ к вашим календарям для уведомления о предстоящих событиях. Пожалуйста, предоставьте доступ к календарю в Системных настройках > Конфиденциальность и безопасность > Календари.
sk: Calendar Klaxon potrebuje prístup k vašim kalendárom, aby vás mohol upozorňovať na nadchádzajúce udalosti. Udeľte prosím prístup ku kalendáru v Nastavenia systému > Súkromie a bezpečnosť > Kalendáre.
sr: Calendar Klaxon treba pristup vašim kalendarima da bi vas obaveštavao o predstojećim događajima. Molimo odobrite pristup kalendaru u Sistemska podešavanja > Privatnost i bezbednost > Kalendari.
sw: Calendar Klaxon inahitaji upatikanaji wa kalenda zako ili kukuarifu kuhusu matukio yanayokuja. Tafadhali ruhusu upatikanaji wa kalenda katika Mipangilio ya Mfumo > Faragha na Usalama > Kalenda.
th: Calendar Klaxon ต้องการเข้าถึงปฏิทินของคุณเพื่อแจ้งเตือนเกี่ยวกับกิจกรรมที่จะมาถึง กรุณาอนุญาตการเข้าถึงปฏิทินในการตั้งค่าระบบ > ความเป็นส่วนตัวและความปลอดภัย > ปฏิทิน
tr: Calendar Klaxon'un yaklaşan etkinlikler hakkında sizi bilgilendirmesi için takvimlerinize erişmesi gerekiyor. Lütfen Sistem Ayarları > Gizlilik ve Güvenlik > Takvimler'den takvim erişimi verin.
uk: Calendar Klaxon потребує доступу до ваших календарів для сповіщення про майбутні події. Будь ласка, надайте доступ до календаря в Системні налаштування > Конфіденційність і безпека > Календарі.
vi: Calendar Klaxon cần quyền truy cập lịch của bạn để thông báo về các sự kiện sắp tới. Vui lòng cấp quyền truy cập lịch trong Cài đặt hệ thống > Quyền riêng tư & Bảo mật > Lịch.
zh_hans: Calendar Klaxon 需要访问您的日历以通知您即将到来的事件。请在系统设置 > 隐私与安全性 > 日历中授予日历访问权限。
zh_hant: Calendar Klaxon 需要存取您的行事曆以通知您即將到來的事件。請在系統設定 > 隱私權與安全性 > 行事曆中授予行事曆存取權限。

# calendar.accessRequired.retry
source: Retry
ar: إعادة المحاولة
bg: Опитай отново
cs: Opakovat
de: Erneut versuchen
el: Επανάληψη
es: Reintentar
fil: Subukan Muli
fr: Réessayer
hy: Delays delays
id: Coba Lagi
it: Riprova
ja: 再試行
ko: 다시 시도
ms: Cuba Lagi
nl: Opnieuw proberen
pl: Ponów
pt: Tentar novamente
ru: Повторить
sk: Opakovať
sr: Ponovi
sw: Jaribu Tena
th: ลองใหม่
tr: Tekrar Dene
uk: Повторити
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

# calendar.accessRequired.quit
source: Quit
ar: إنهاء
bg: Изход
cs: Ukončit
de: Beenden
el: Έξοδος
es: Salir
fil: Lumabas
fr: Quitter
hy: Delays
id: Keluar
it: Esci
ja: 終了
ko: 종료
ms: Keluar
nl: Stop
pl: Zamknij
pt: Sair
ru: Выход
sk: Ukončiť
sr: Izađi
sw: Ondoka
th: ออก
tr: Çık
uk: Вихід
vi: Thoát
zh_hans: 退出
zh_hant: 結束

# loginItem.error.title
source: Failed to update login item
ar: فشل تحديث عنصر تسجيل الدخول
bg: Неуспешно обновяване на елемента за влизане
cs: Nepodařilo se aktualizovat položku přihlášení
de: Anmeldeobjekt konnte nicht aktualisiert werden
el: Αποτυχία ενημέρωσης στοιχείου σύνδεσης
es: Error al actualizar elemento de inicio
fil: Nabigong i-update ang login item
fr: Échec de la mise à jour de l'élément de connexion
hy: Delays delays delays delays delays delays delays delays delays
id: Gagal memperbarui item login
it: Impossibile aggiornare l'elemento di login
ja: ログイン項目の更新に失敗
ko: 로그인 항목 업데이트 실패
ms: Gagal mengemas kini item log masuk
nl: Kan inlogitem niet bijwerken
pl: Nie udało się zaktualizować elementu logowania
pt: Falha ao atualizar item de login
ru: Не удалось обновить элемент входа
sk: Nepodarilo sa aktualizovať položku prihlásenia
sr: Nije uspelo ažuriranje stavke prijave
sw: Imeshindwa kusasisha kipengee cha kuingia
th: ไม่สามารถอัปเดตรายการเข้าสู่ระบบ
tr: Oturum açma öğesi güncellenemedi
uk: Не вдалося оновити елемент входу
vi: Không thể cập nhật mục đăng nhập
zh_hans: 更新登录项失败
zh_hant: 無法更新登入項目

# accessibility.alert.dismissButton
source: Dismiss alert
ar: إغلاق التنبيه
bg: Затвори известието
de: Alarm schließen
el: Κλείσιμο ειδοποίησης
id: Tutup peringatan
it: Chiudi avviso
ms: Tutup amaran
pt: Fechar alerta
sk: Zavrieť upozornenie
sr: Zatvori obaveštenje
sw: Funga arifa
th: ปิดการแจ้งเตือน
uk: Закрити сповіщення
zh_hant: 關閉提醒

# accessibility.alert.openEventButton
source: Open event in Calendar
ar: فتح تطبيق التقويم
bg: Отвори приложението Календар
de: Ereignis im Kalender öffnen
el: Άνοιγμα της εφαρμογής Ημερολόγιο
id: Buka acara di Kalender
it: Apri l'app Calendario
ms: Buka acara dalam Kalendar
pt: Abrir evento no Calendário
sk: Otvoriť udalosť v Kalendári
sr: Otvori događaj u Kalendaru
sw: Fungua programu ya Kalenda
th: เปิดแอปปฏิทิน
uk: Відкрити подію в Календарі
zh_hant: 打開行事曆 App

# accessibility.alert.joinButton
source: Join video meeting
ar: الانضمام إلى مكالمة الفيديو
bg: Присъедини се към видеоконференция
de: An Videokonferenz teilnehmen
el: Συμμετοχή σε βιντεοκλήση
id: Gabung panggilan video
it: Partecipa alla videochiamata
ms: Sertai panggilan video
pt: Entrar na videochamada
sk: Pripojiť sa k videokonferencii
sr: Pridruži se video pozivu
sw: Jiunge na simu ya video
th: เข้าร่วมวิดีโอคอล
uk: Приєднатися до відеоконференції
zh_hant: 加入視訊會議

# accessibility.alert.joinButtonUnavailable
source: Join video meeting, unavailable
ar: الانضمام إلى مكالمة الفيديو، غير متاح
bg: Присъедини се към видеоконференция, недостъпно
de: An Videokonferenz teilnehmen, nicht verfügbar
el: Συμμετοχή σε βιντεοκλήση, μη διαθέσιμο
id: Gabung panggilan video, tidak tersedia
it: Partecipa alla videochiamata, non disponibile
ms: Sertai panggilan video, tidak tersedia
pt: Entrar na videochamada, indisponível
sk: Pripojiť sa k videokonferencii, nedostupné
sr: Pridruži se video pozivu, nedostupno
sw: Jiunge na simu ya video, haipatikani
th: เข้าร่วมวิดีโอคอล ไม่พร้อมใช้งาน
uk: Приєднатися до відеоконференції, недоступно
zh_hant: 加入視訊會議，無法使用

# accessibility.alert.joinLink
source: Meeting link: %@
ar: رابط الاجتماع: %@
bg: Линк за среща: %@
de: Besprechungslink: %@
el: Σύνδεσμος συνάντησης: %@
id: Tautan rapat: %@
it: Link riunione: %@
ms: Pautan mesyuarat: %@
pt: Link da reunião: %@
sk: Odkaz na stretnutie: %@
sr: Link za sastanak: %@
sw: Kiungo cha mkutano: %@
th: ลิงก์การประชุม: %@
uk: Посилання на зустріч: %@
zh_hant: 會議連結：%@

# accessibility.welcome.okButton
source: OK, dismiss welcome window
ar: موافق، إغلاق نافذة الترحيب
bg: OK, затвори прозореца за добре дошли
de: OK, Willkommensfenster schließen
el: OK, κλείσιμο παραθύρου καλωσορίσματος
id: OK, tutup jendela selamat datang
it: OK, chiudi finestra di benvenuto
ms: OK, tutup tetingkap selamat datang
pt: OK, fechar janela de boas-vindas
sk: OK, zavrieť uvítacie okno
sr: OK, zatvori prozor dobrodošlice
sw: Sawa, funga dirisha la karibu
th: ตกลง ปิดหน้าต่างต้อนรับ
uk: OK, закрити вікно привітання
zh_hant: 好，關閉歡迎視窗

# accessibility.about.okButton
source: OK, close About window
ar: موافق، إغلاق نافذة حول
bg: OK, затвори прозореца За програмата
de: OK, Info-Fenster schließen
el: OK, κλείσιμο παραθύρου Σχετικά
id: OK, tutup jendela Tentang
it: OK, chiudi finestra Informazioni
ms: OK, tutup tetingkap Perihal
pt: OK, fechar janela Sobre
sk: OK, zavrieť okno O aplikácii
sr: OK, zatvori prozor O programu
sw: Sawa, funga dirisha la Kuhusu
th: ตกลง ปิดหน้าต่างเกี่ยวกับ
uk: OK, закрити вікно Про програму
zh_hant: 好，關閉關於視窗

# accessibility.preferences.okButton
source: OK, close Preferences window
ar: موافق، إغلاق التفضيلات
bg: OK, затвори Настройки
de: OK, Einstellungen schließen
el: OK, κλείσιμο Προτιμήσεων
id: OK, tutup Preferensi
it: OK, chiudi Preferenze
ms: OK, tutup Keutamaan
pt: OK, fechar Preferências
sk: OK, zavrieť Predvoľby
sr: OK, zatvori Podešavanja
sw: Sawa, funga Mapendeleo
th: ตกลง ปิดการตั้งค่า
uk: OK, закрити Налаштування
zh_hant: 好，關閉偏好設定

# accessibility.preferences.tabView
source: Preferences sections
ar: أقسام التفضيلات
bg: Секции с настройки
de: Einstellungsbereiche
el: Ενότητες προτιμήσεων
id: Bagian preferensi
it: Sezioni preferenze
ms: Bahagian keutamaan
pt: Seções de preferências
sk: Sekcie predvolieb
sr: Odeljci podešavanja
sw: Sehemu za mapendeleo
th: ส่วนการตั้งค่า
uk: Розділи налаштувань
zh_hant: 偏好設定部分

# accessibility.preferences.alertSound
source: Event alert sound selection
ar: اختيار صوت التنبيه
bg: Избор на звук за известие
de: Ereignis-Alarmton auswählen
el: Επιλογή ήχου ειδοποίησης
id: Pilihan suara peringatan
it: Selezione suono avviso
ms: Pilihan bunyi amaran
pt: Seleção de som de alerta
sk: Výber zvuku upozornenia
sr: Izbor zvuka obaveštenja
sw: Chaguo la sauti ya arifa
th: เลือกเสียงแจ้งเตือน
uk: Вибір звуку сповіщення
zh_hant: 提醒聲音選擇

# accessibility.preferences.alertDuration
source: Event alert sound duration
ar: مدة صوت التنبيه
bg: Продължителност на звука за известие
de: Ereignis-Alarmton Dauer
el: Διάρκεια ήχου ειδοποίησης
id: Durasi suara peringatan
it: Durata suono avviso
ms: Tempoh bunyi amaran
pt: Duração do som de alerta
sk: Dĺžka zvuku upozornenia
sr: Trajanje zvuka obaveštenja
sw: Muda wa sauti ya arifa
th: ระยะเวลาเสียงแจ้งเตือน
uk: Тривалість звуку сповіщення
zh_hant: 提醒聲音時長

# accessibility.preferences.warningsTable
source: Warning alerts list
ar: قائمة التحذيرات
bg: Списък с предупреждения
de: Liste der Warnungsalarme
el: Λίστα προειδοποιήσεων
id: Daftar peringatan
it: Elenco avvisi di preavviso
ms: Senarai amaran
pt: Lista de alertas de aviso
sk: Zoznam varovaní
sr: Lista upozorenja
sw: Orodha ya onyo
th: รายการการเตือน
uk: Список попереджень
zh_hant: 警告提醒清單

# accessibility.preferences.addWarning
source: Add a new warning alert
ar: إضافة تحذير جديد
bg: Добави ново предупреждение
de: Neuen Warnungsalarm hinzufügen
el: Προσθήκη νέας προειδοποίησης
id: Tambah peringatan baru
it: Aggiungi nuovo avviso di preavviso
ms: Tambah amaran baru
pt: Adicionar novo alerta de aviso
sk: Pridať nové varovanie
sr: Dodaj novo upozorenje
sw: Ongeza onyo jipya
th: เพิ่มการเตือนใหม่
uk: Додати нове попередження
zh_hant: 新增警告提醒

# accessibility.preferences.removeWarning
source: Remove this warning alert
ar: إزالة هذا التحذير
bg: Премахни това предупреждение
de: Diesen Warnungsalarm entfernen
el: Αφαίρεση αυτής της προειδοποίησης
id: Hapus peringatan ini
it: Rimuovi questo avviso di preavviso
ms: Buang amaran ini
pt: Remover este alerta de aviso
sk: Odstrániť toto varovanie
sr: Ukloni ovo upozorenje
sw: Ondoa onyo hili
th: ลบการเตือนนี้
uk: Видалити це попередження
zh_hant: 移除此警告提醒
