Repository: mlwelles/klaxon
Catalog: Sources/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, de, el, es, fil, fr, hy, id, it, ja, ko, ms, nl, pl, pt, ru, sk, sr, sw, th, tr, uk, vi, zh_hans, zh_hant

# alert.starting.title
source: Event Starting Now
ar: الحدث يبدأ الآن
bg: Събитието започва сега
cs: Událost začíná nyní
de: Ereignis beginnt jetzt
el: Η Εκδήλωση Ξεκινά Τώρα
es: El evento comienza ahora
fil: Nagsisimula na ang Kaganapan
fr: L'événement commence maintenant
hy: Delays delays delays delays
id: Acara Dimulai Sekarang
it: L'evento inizia ora
ja: イベントが今始まります
ko: 이벤트가 지금 시작됩니다
ms: Acara Bermula Sekarang
nl: Gebeurtenis begint nu
pl: Wydarzenie zaczyna się teraz
pt: O evento começa agora
ru: Событие начинается сейчас
sk: Udalosť začína teraz
sr: Događaj počinje sada
sw: Tukio Linaanza Sasa
th: กิจกรรมเริ่มต้นแล้ว
tr: Etkinlik Şimdi Başlıyor
uk: Подія починається зараз
vi: Sự kiện bắt đầu ngay
zh_hans: 事件现在开始
zh_hant: 事件即將開始

# alert.warning.message
source: starts in %d minute
ar: يبدأ خلال %d دقيقة
bg: започва след %d минута
cs: začíná za %d minutu
de: beginnt in %d Minute
el: ξεκινά σε %d λεπτό
es: comienza en %d minuto
fil: magsisimula sa %d minuto
fr: commence dans %d minute
hy: delays delays %d delays delays
id: dimulai dalam %d menit
it: inizia tra %d minuto
ja: %d分後に開始
ko: %d분 후 시작
ms: bermula dalam %d minit
nl: begint over %d minuut
pl: zaczyna się za %d minutę
pt: começa em %d minuto
ru: начинается через %d минуту
sk: začína o %d minútu
sr: počinje za %d minut
sw: inaanza katika dakika %d
th: เริ่มใน %d นาที
tr: %d dakika içinde başlıyor
uk: починається через %d хвилину
vi: bắt đầu sau %d phút
zh_hans: %d 分钟后开始
zh_hant: %d 分鐘後開始

# alert.warning.messagePlural
source: starts in %d minutes
ar: يبدأ خلال %d دقائق
bg: започва след %d минути
cs: začíná za %d minut
de: beginnt in %d Minuten
el: ξεκινά σε %d λεπτά
es: comienza en %d minutos
fil: magsisimula sa %d minuto
fr: commence dans %d minutes
hy: delays delays %d delays delays
id: dimulai dalam %d menit
it: inizia tra %d minuti
ja: %d分後に開始
ko: %d분 후 시작
ms: bermula dalam %d minit
nl: begint over %d minuten
pl: zaczyna się za %d minut
pt: começa em %d minutos
ru: начинается через %d минут
sk: začína o %d minút
sr: počinje za %d minuta
sw: inaanza katika dakika %d
th: เริ่มใน %d นาที
tr: %d dakika içinde başlıyor
uk: починається через %d хвилин
vi: bắt đầu sau %d phút
zh_hans: %d 分钟后开始
zh_hant: %d 分鐘後開始

# alert.starting.message
source: is starting now!
ar: يبدأ الآن!
bg: започва сега!
cs: začíná nyní!
de: beginnt jetzt!
el: ξεκινά τώρα!
es: ¡está comenzando ahora!
fil: nagsisimula na!
fr: commence maintenant !
hy: delays delays delays!
id: dimulai sekarang!
it: sta iniziando ora!
ja: 今始まります！
ko: 지금 시작합니다!
ms: bermula sekarang!
nl: begint nu!
pl: zaczyna się teraz!
pt: está começando agora!
ru: начинается сейчас!
sk: začína teraz!
sr: počinje sada!
sw: inaanza sasa!
th: เริ่มต้นแล้ว!
tr: şimdi başlıyor!
uk: починається зараз!
vi: bắt đầu ngay!
zh_hans: 现在开始！
zh_hant: 即將開始！

# alert.startTime
source: Start: %@
ar: البداية: %@
bg: Начало: %@
cs: Začátek: %@
el: Έναρξη: %@
es: Inicio: %@
fil: Simula: %@
fr: Début : %@
hy: Delays: %@
id: Mulai: %@
it: Inizio: %@
ja: 開始: %@
ko: 시작: %@
ms: Mula: %@
pl: Początek: %@
pt: Início: %@
ru: Начало: %@
sk: Začiatok: %@
sr: Početak: %@
sw: Kuanza: %@
th: เริ่ม: %@
tr: Başlangıç: %@
uk: Початок: %@
vi: Bắt đầu: %@
zh_hans: 开始: %@
zh_hant: 開始時間：%@

# alert.location
source: Location: %@
ar: الموقع: %@
bg: Място: %@
cs: Místo: %@
de: Ort: %@
el: Τοποθεσία: %@
es: Ubicación: %@
fil: Lokasyon: %@
fr: Lieu : %@
hy: Delays: %@
id: Lokasi: %@
it: Luogo: %@
ja: 場所: %@
ko: 장소: %@
ms: Lokasi: %@
nl: Locatie: %@
pl: Miejsce: %@
pt: Local: %@
ru: Место: %@
sk: Miesto: %@
sr: Lokacija: %@
sw: Mahali: %@
th: สถานที่: %@
tr: Konum: %@
uk: Місце: %@
vi: Địa điểm: %@
zh_hans: 地点: %@
zh_hant: 地點：%@

# alert.untitledEvent
source: Untitled Event
ar: حدث بدون عنوان
bg: Събитие без заглавие
cs: Událost bez názvu
de: Ereignis ohne Titel
el: Εκδήλωση Χωρίς Τίτλο
es: Evento sin título
fil: Walang Pamagat na Kaganapan
fr: Événement sans titre
hy: Delays delays delays delays
id: Acara Tanpa Judul
it: Evento senza titolo
ja: 無題のイベント
ko: 제목 없는 이벤트
ms: Acara Tanpa Tajuk
nl: Naamloze gebeurtenis
pl: Wydarzenie bez tytułu
pt: Evento sem título
ru: Событие без названия
sk: Udalosť bez názvu
sr: Događaj bez naziva
sw: Tukio Bila Kichwa
th: กิจกรรมไม่มีชื่อ
tr: Başlıksız Etkinlik
uk: Подія без назви
vi: Sự kiện không có tiêu đề
zh_hans: 无标题事件
zh_hant: 無標題事件

# alert.button.dismiss
source: Dismiss
ar: إغلاق
bg: Затвори
cs: Zavřít
de: Schließen
el: Απόρριψη
es: Descartar
fil: Isara
fr: Fermer
hy: Delays
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
nl: Sluiten
pl: Zamknij
pt: Dispensar
ru: Закрыть
sk: Zavrieť
sr: Zatvori
sw: Funga
th: ปิด
tr: Kapat
uk: Закрити
vi: Bỏ qua
zh_hans: 关闭
zh_hant: 關閉

# alert.button.openEvent
source: Open Event
ar: فتح التقويم
bg: Отвори календар
el: Άνοιγμα ημερολογίου
es: Abrir evento
fr: Ouvrir l'événement
it: Apri calendario
pl: Otwórz wydarzenie
sw: Fungua Kalenda
th: เปิดปฏิทิน
zh_hant: 打開行事曆

# welcome.title
source: Welcome to Calendar Klaxon
ar: مرحباً بك في Calendar Klaxon
bg: Добре дошли в Calendar Klaxon
cs: Vítejte v Calendar Klaxon
de: Willkommen bei Calendar Klaxon
el: Καλώς ήρθατε στο Calendar Klaxon
es: Bienvenido a Klaxon
fil: Maligayang Pagdating sa Calendar Klaxon
fr: Bienvenue dans Klaxon
hy: Delays delays delays Calendar Klaxon
id: Selamat Datang di Calendar Klaxon
it: Benvenuto in Calendar Klaxon
ja: Calendar Klaxonへようこそ
ko: Calendar Klaxon에 오신 것을 환영합니다
ms: Selamat Datang ke Calendar Klaxon
nl: Welkom bij Calendar Klaxon
pl: Witaj w Klaxon
pt: Bem-vindo ao Calendar Klaxon
ru: Добро пожаловать в Calendar Klaxon
sk: Vitajte v Calendar Klaxon
sr: Dobrodošli u Calendar Klaxon
sw: Karibu Calendar Klaxon
th: ยินดีต้อนรับสู่ Calendar Klaxon
tr: Calendar Klaxon'a Hoş Geldiniz
uk: Ласкаво просимо до Calendar Klaxon
vi: Chào mừng đến với Calendar Klaxon
zh_hans: 欢迎使用 Calendar Klaxon
zh_hant: 歡迎使用 Calendar Klaxon

# welcome.description
source: Calendar Klaxon monitors your calendar and sounds an unmissable alarm when meetings are about to start. Once you dismiss this window, Calendar Klaxon will keep running in the background. Look for the bell icon in your menu bar to access preferences and controls.
ar: يراقب Calendar Klaxon تقويمك ويطلق إنذاراً عندما تكون اجتماعاتك على وشك البدء. بعد إغلاق هذه النافذة، سيستمر Calendar Klaxon في العمل في الخلفية. ابحث عن أيقونة الجرس في شريط القوائم للوصول إلى التفضيلات والتحكم.
bg: Calendar Klaxon следи календара ви и подава аларма, когато срещите ви предстоят да започнат. След затваряне на този прозорец, Calendar Klaxon ще продължи да работи във фонов режим. Потърсете иконата на камбана в лентата с менюта за достъп до настройки и контроли.
cs: Calendar Klaxon sleduje váš kalendář a spustí nezaměnitelný alarm, když se vaše schůzky blíží. Po zavření tohoto okna bude Calendar Klaxon nadále běžet na pozadí. Hledejte ikonu zvonku v liště nabídek pro přístup k předvolbám a ovládání.
de: Calendar Klaxon überwacht Ihren Kalender und gibt einen unüberhörbaren Alarm, wenn Ihre Besprechungen beginnen. Nachdem Sie dieses Fenster geschlossen haben, läuft Calendar Klaxon im Hintergrund weiter. Suchen Sie das Glockensymbol in Ihrer Menüleiste, um auf Einstellungen und Steuerungen zuzugreifen.
el: Το Calendar Klaxon παρακολουθεί το ημερολόγιό σας και ηχεί έναν αδύνατο να χαθεί συναγερμό όταν οι συναντήσεις σας πρόκειται να ξεκινήσουν. Μόλις κλείσετε αυτό το παράθυρο, το Calendar Klaxon θα συνεχίσει να τρέχει στο παρασκήνιο. Αναζητήστε το εικονίδιο κουδουνιού στη γραμμή μενού για να αποκτήσετε πρόσβαση στις προτιμήσεις και τα στοιχεία ελέγχου.
es: Klaxon monitorea tu calendario y hace sonar una alarma imposible de ignorar cuando tus reuniones están por comenzar. Una vez que cierres esta ventana, Klaxon seguirá ejecutándose en segundo plano. Busca el icono de campana en tu barra de menú para acceder a las preferencias y controles.
fil: Sinusubaybayan ng Calendar Klaxon ang iyong kalendaryo at nagpapatunog ng alarma kapag malapit nang magsimula ang iyong mga pulong. Matapos isara ang window na ito, patuloy na tatakbo ang Calendar Klaxon sa background. Hanapin ang icon ng kampana sa menu bar para ma-access ang mga kagustuhan at kontrol.
fr: Klaxon surveille votre calendrier et sonne une alarme immanquable lorsque vos réunions sont sur le point de commencer. Une fois cette fenêtre fermée, Klaxon continuera à fonctionner en arrière-plan. Recherchez l'icône de cloche dans votre barre de menus pour accéder aux préférences et aux contrôles.
hy: Calendar Klaxon-delays delays delays delays delays delays delays delays delays delays delays delays delays delays delays delays delays. Delays delays delays delays delays delays delays, Calendar Klaxon-delays delays delays delays delays delays delays delays delays. Delays delays delays delays delays delays delays delays delays delays delays delays delays delays.
id: Calendar Klaxon memantau kalender Anda dan membunyikan alarm saat pertemuan Anda akan dimulai. Setelah menutup jendela ini, Calendar Klaxon akan terus berjalan di latar belakang. Cari ikon bel di bilah menu untuk mengakses preferensi dan kontrol.
it: Calendar Klaxon monitora il tuo calendario e fa suonare un allarme impossibile da ignorare quando le tue riunioni stanno per iniziare. Una volta chiusa questa finestra, Calendar Klaxon continuerà a funzionare in background. Cerca l'icona della campana nella barra dei menu per accedere alle preferenze e ai controlli.
ja: Calendar Klaxonはカレンダーを監視し、会議が始まる前に見逃せないアラームを鳴らします。 このウィンドウを閉じると、Calendar Klaxonはバックグラウンドで動作し続けます。メニューバーのベルアイコンを探して、設定やコントロールにアクセスしてください。
ko: Calendar Klaxon은 캘린더를 모니터링하고 회의가 시작되기 전에 놓칠 수 없는 알람을 울립니다. 이 창을 닫으면 Calendar Klaxon은 백그라운드에서 계속 실행됩니다. 메뉴 막대에서 벨 아이콘을 찾아 환경설정과 컨트롤에 접근하세요.
ms: Calendar Klaxon memantau kalendar anda dan membunyikan penggera apabila mesyuarat anda akan bermula. Selepas menutup tetingkap ini, Calendar Klaxon akan terus berjalan di latar belakang. Cari ikon loceng di bar menu untuk mengakses keutamaan dan kawalan.
nl: Calendar Klaxon bewaakt je agenda en laat een onmisbare alarm klinken wanneer je vergaderingen op het punt staan te beginnen. Na het sluiten van dit venster blijft Calendar Klaxon op de achtergrond draaien. Zoek het belpictogram in je menubalk om toegang te krijgen tot voorkeuren en bedieningselementen.
pl: Klaxon monitoruje Twój kalendarz i włącza alarm, gdy Twoje spotkania mają się rozpocząć. Po zamknięciu tego okna Klaxon będzie nadal działać w tle. Szukaj ikony dzwonka na pasku menu, aby uzyskać dostęp do preferencji i kontroli.
pt: O Calendar Klaxon monitora seu calendário e toca um alarme impossível de ignorar quando suas reuniões estão prestes a começar. Depois de fechar esta janela, o Calendar Klaxon continuará funcionando em segundo plano. Procure o ícone do sino na barra de menus para acessar preferências e controles.
ru: Calendar Klaxon отслеживает ваш календарь и подаёт сигнал тревоги, когда ваши встречи вот-вот начнутся. После закрытия этого окна Calendar Klaxon продолжит работать в фоновом режиме. Найдите значок колокольчика в строке меню для доступа к настройкам и управлению.
sk: Calendar Klaxon sleduje váš kalendár a spustí nezameniteľný alarm, keď sa vaše stretnutia blížia. Po zatvorení tohto okna bude Calendar Klaxon naďalej bežať na pozadí. Hľadajte ikonu zvončeka v lište ponuky pre prístup k predvoľbám a ovládaniu.
sr: Calendar Klaxon prati vaš kalendar i oglašava alarm kada vaši sastanci treba da počnu. Nakon zatvaranja ovog prozora, Calendar Klaxon će nastaviti da radi u pozadini. Potražite ikonu zvona u traci menija za pristup podešavanjima i kontrolama.
sw: Calendar Klaxon inafuatilia kalenda yako na kupiga kengele isiyokosa wakati mikutano yako inakaribia kuanza. Ukishaifunga dirisha hili, Calendar Klaxon itaendelea kufanya kazi nyuma. Tafuta ikoni ya kengele kwenye upau wa menyu ili kufikia mapendeleo na udhibiti.
th: Calendar Klaxon ติดตามปฏิทินของคุณและส่งสัญญาณเตือนเมื่อการประชุมกำลังจะเริ่ม หลังจากปิดหน้าต่างนี้ Calendar Klaxon จะทำงานต่อไปในพื้นหลัง มองหาไอคอนกระดิ่งในแถบเมนูเพื่อเข้าถึงการตั้งค่าและการควบคุม
tr: Calendar Klaxon takviminizi izler ve toplantılarınız başlamak üzereyken kaçırılmaz bir alarm çalar. Bu pencereyi kapattıktan sonra Calendar Klaxon arka planda çalışmaya devam edecektir. Tercihlere ve kontrollere erişmek için menü çubuğundaki zil simgesini bulun.
uk: Calendar Klaxon відстежує ваш календар і подає сигнал тривоги, коли ваші зустрічі ось-ось почнуться. Після закриття цього вікна Calendar Klaxon продовжить працювати у фоновому режимі. Знайдіть значок дзвінка в рядку меню для доступу до налаштувань і керування.
vi: Calendar Klaxon theo dõi lịch của bạn và phát chuông báo khi các cuộc họp sắp bắt đầu. Sau khi đóng cửa sổ này, Calendar Klaxon sẽ tiếp tục chạy ngầm. Tìm biểu tượng chuông trên thanh menu để truy cập tùy chọn và điều khiển.
zh_hans: Calendar Klaxon 监控您的日历，在会议即将开始时发出不可错过的警报。 关闭此窗口后，Calendar Klaxon 将继续在后台运行。在菜单栏中找到铃铛图标以访问偏好设置和控制。
zh_hant: Calendar Klaxon 監控您的行事曆，並在會議即將開始時發出警報。 關閉此視窗後，Calendar Klaxon 將在背景繼續執行。在選單列尋找鈴鐺圖示以存取偏好設定和控制項。

# welcome.button.ok
source: OK
ar: موافق
es: Aceptar
hy: Delays
ko: 확인
sw: Sawa
th: ตกลง
tr: Tamam
zh_hans: 好
zh_hant: 確定

# about.title
source: About Calendar Klaxon
ar: حول Calendar Klaxon
bg: За Calendar Klaxon
cs: O aplikaci Calendar Klaxon
de: Über Calendar Klaxon
el: Σχετικά με το Calendar Klaxon
es: Acerca de Klaxon
fil: Tungkol sa Calendar Klaxon
fr: À propos de Klaxon
hy: Calendar Klaxon-delays delays
id: Tentang Calendar Klaxon
it: Informazioni su Calendar Klaxon
ja: Calendar Klaxonについて
ko: Calendar Klaxon에 관하여
ms: Tentang Calendar Klaxon
nl: Over Calendar Klaxon
pl: O Klaxon
pt: Sobre o Calendar Klaxon
ru: О Calendar Klaxon
sk: O aplikácii Calendar Klaxon
sr: O aplikaciji Calendar Klaxon
sw: Kuhusu Calendar Klaxon
th: เกี่ยวกับ Calendar Klaxon
tr: Calendar Klaxon Hakkında
uk: Про Calendar Klaxon
vi: Giới thiệu Calendar Klaxon
zh_hans: 关于 Calendar Klaxon
zh_hant: 關於 Calendar Klaxon

# about.version
source: Version %@
ar: الإصدار %@
bg: Версия %@
cs: Verze %@
el: Έκδοση %@
es: Versión %@
fil: Bersyon %@
hy: Delays %@
id: Versi %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
ms: Versi %@
nl: Versie %@
pl: Wersja %@
pt: Versão %@
ru: Версия %@
sk: Verzia %@
sr: Verzija %@
sw: Toleo %@
th: เวอร์ชัน %@
tr: Sürüm %@
uk: Версія %@
vi: Phiên bản %@
zh_hans: 版本 %@
zh_hant: 版本 %@

# about.license
source: Released under the MIT License as open source.
ar: صدر تحت رخصة MIT كمصدر مفتوح.
bg: Издадено под MIT лиценз като отворен код.
cs: Vydáno pod licencí MIT jako open source.
de: Veröffentlicht unter der MIT-Lizenz als Open Source.
el: Κυκλοφόρησε υπό την Άδεια MIT ως ανοιχτός κώδικας.
es: Publicado bajo la Licencia MIT como código abierto.
fil: Inilabas sa ilalim ng MIT License bilang open source.
fr: Publié sous licence MIT en open source.
hy: Delays MIT delays delays delays delays delays delays.
id: Dirilis di bawah Lisensi MIT sebagai sumber terbuka.
it: Rilasciato sotto licenza MIT come open source.
ja: MITライセンスの下でオープンソースとして公開。
ko: MIT 라이선스 하에 오픈 소스로 배포됨.
ms: Dikeluarkan di bawah Lesen MIT sebagai sumber terbuka.
nl: Uitgebracht onder de MIT-licentie als open source.
pl: Wydano na licencji MIT jako open source.
pt: Lançado sob a Licença MIT como código aberto.
ru: Выпущено под лицензией MIT с открытым исходным кодом.
sk: Vydané pod licenciou MIT ako open source.
sr: Objavljeno pod MIT licencom kao open source.
sw: Imetolewa chini ya Leseni ya MIT kama chanzo huria.
th: เผยแพร่ภายใต้ใบอนุญาต MIT เป็นโอเพนซอร์ส
tr: MIT Lisansı altında açık kaynak olarak yayınlandı.
uk: Випущено під ліцензією MIT як відкритий код.
vi: Phát hành theo giấy phép MIT mã nguồn mở.
zh_hans: 以 MIT 许可证开源发布。
zh_hant: 以 MIT 授權條款發布為開放原始碼。

# about.description
source: Calendar Klaxon watches your calendar and sounds the alarm when meetings are about to start. Never miss a meeting again!
ar: يراقب Calendar Klaxon تقويمك ويطلق إنذاراً عندما تكون اجتماعاتك على وشك البدء. لن تفوت اجتماعاً مرة أخرى!
bg: Calendar Klaxon следи календара ви и подава аларма, когато срещите ви предстоят да започнат. Никога повече няма да пропуснете среща!
cs: Calendar Klaxon sleduje váš kalendář a spustí alarm, když se vaše schůzky blíží. Už nikdy nezmeškáte schůzku!
de: Calendar Klaxon überwacht Ihren Kalender und gibt Alarm, wenn Ihre Besprechungen beginnen. Verpassen Sie nie wieder eine Besprechung!
el: Το Calendar Klaxon παρακολουθεί το ημερολόγιό σας και ηχεί τον συναγερμό όταν οι συναντήσεις σας πρόκειται να ξεκινήσουν. Μην χάσετε ποτέ ξανά συνάντηση!
es: Klaxon vigila tu calendario y hace sonar la alarma cuando tus reuniones están por comenzar. ¡No vuelvas a perderte una reunión!
fil: Sinusubaybayan ng Calendar Klaxon ang iyong kalendaryo at nagpapatunog ng alarma kapag malapit nang magsimula ang iyong mga pulong. Huwag nang mapalampas pa ang pulong!
fr: Klaxon surveille votre calendrier et sonne l'alarme lorsque vos réunions sont sur le point de commencer. Ne manquez plus jamais une réunion !
hy: Calendar Klaxon-delays delays delays delays delays delays delays delays delays delays delays delays delays delays delays delays delays!
id: Calendar Klaxon memantau kalender Anda dan membunyikan alarm saat pertemuan Anda akan dimulai. Jangan pernah lewatkan pertemuan lagi!
it: Calendar Klaxon monitora il tuo calendario e fa suonare l'allarme quando le tue riunioni stanno per iniziare. Non perdere mai più una riunione!
ja: Calendar Klaxonはカレンダーを監視し、会議が始まる前にアラームを鳴らします。もう会議を見逃しません！
ko: Calendar Klaxon은 캘린더를 모니터링하고 회의가 시작되기 전에 알람을 울립니다. 다시는 회의를 놓치지 마세요!
ms: Calendar Klaxon memantau kalendar anda dan membunyikan penggera apabila mesyuarat anda akan bermula. Jangan terlepas mesyuarat lagi!
nl: Calendar Klaxon bewaakt je agenda en laat het alarm klinken wanneer je vergaderingen op het punt staan te beginnen. Mis nooit meer een vergadering!
pl: Klaxon monitoruje Twój kalendarz i włącza alarm, gdy Twoje spotkania mają się rozpocząć. Nigdy więcej nie przegapisz spotkania!
pt: O Calendar Klaxon monitora seu calendário e toca o alarme quando suas reuniões estão prestes a começar. Nunca mais perca uma reunião!
ru: Calendar Klaxon отслеживает ваш календарь и подаёт сигнал, когда встречи вот-вот начнутся. Больше никогда не пропустите встречу!
sk: Calendar Klaxon sleduje váš kalendár a spustí alarm, keď sa vaše stretnutia blížia. Už nikdy nezmeškáte stretnutie!
sr: Calendar Klaxon prati vaš kalendar i oglašava alarm kada vaši sastanci treba da počnu. Nikad više nećete propustiti sastanak!
sw: Calendar Klaxon inafuatilia kalenda yako na kupiga kengele wakati mikutano yako inakaribia kuanza. Usikose mkutano tena kamwe!
th: Calendar Klaxon ติดตามปฏิทินของคุณและส่งสัญญาณเตือนเมื่อการประชุมกำลังจะเริ่ม ไม่พลาดการประชุมอีกต่อไป!
tr: Calendar Klaxon takviminizi izler ve toplantılarınız başlamak üzereyken alarm çalar. Bir daha asla toplantı kaçırmayın!
uk: Calendar Klaxon відстежує ваш календар і подає сигнал, коли зустрічі ось-ось почнуться. Більше ніколи не пропустіть зустріч!
vi: Calendar Klaxon theo dõi lịch của bạn và phát chuông báo khi các cuộc họp sắp bắt đầu. Không bao giờ bỏ lỡ cuộc họp nữa!
zh_hans: Calendar Klaxon 监控您的日历，在会议即将开始时发出警报。再也不会错过会议！
zh_hant: Calendar Klaxon 監控您的行事曆，並在會議即將開始時發出警報。再也不會錯過會議！

# about.assistive
source: Designed as an assistive tool for people with ADHD, time blindness, or anyone who gets absorbed in their work and needs an unmissable reminder.
ar: مصمم كأداة مساعدة للأشخاص الذين يعانون من اضطراب فرط الحركة ونقص الانتباه، أو عمى الوقت، أو أي شخص ينغمس في العمل ويحتاج إلى تذكير لا يُنسى.
bg: Проектиран като помощен инструмент за хора с ADHD, времева слепота или за всеки, който се потапя в работата и се нуждае от незабравимо напомняне.
cs: Navrženo jako asistenční nástroj pro lidi s ADHD, časovou slepotou nebo kohokoli, kdo se ponoří do práce a potřebuje nezaměnitelnou připomínku.
de: Entwickelt als Hilfsmittel für Menschen mit ADHS, Zeitblindheit oder alle, die in ihrer Arbeit vertieft sind und eine unüberhörbare Erinnerung brauchen.
el: Σχεδιάστηκε ως βοηθητικό εργαλείο για άτομα με ΔΕΠΥ, τύφλωση χρόνου ή οποιονδήποτε απορροφάται στη δουλειά του και χρειάζεται μια αδύνατη να χαθεί υπενθύμιση.
es: Diseñado como herramienta de asistencia para personas con TDAH, ceguera temporal o cualquiera que se absorba en su trabajo y necesite un recordatorio imposible de ignorar.
fil: Idinisenyo bilang assistive tool para sa mga taong may ADHD, time blindness, o sinumang nalulubog sa trabaho at nangangailangan ng hindi makakalimutang paalala.
fr: Conçu comme outil d'assistance pour les personnes atteintes de TDAH, de cécité temporelle ou toute personne absorbée par son travail qui a besoin d'un rappel immanquable.
hy: Delays delays delays delays delays ADHD-delays, delays delays delays delays delays delays delays delays delays delays delays delays delays delays delays delays delays delays delays.
id: Dirancang sebagai alat bantu bagi orang dengan ADHD, kebutaan waktu, atau siapa saja yang tenggelam dalam pekerjaan dan membutuhkan pengingat yang tak terlupakan.
it: Progettato come strumento di assistenza per persone con ADHD, cecità temporale o chiunque si immerga nel lavoro e abbia bisogno di un promemoria impossibile da ignorare.
ja: ADHD、時間盲、または仕事に没頭して見逃せないリマインダーが必要な方のための支援ツールとして設計されています。
ko: ADHD, 시간 맹목 또는 일에 몰두하여 놓칠 수 없는 알림이 필요한 분들을 위한 보조 도구로 설계되었습니다.
ms: Direka sebagai alat bantuan untuk orang dengan ADHD, kebutaan masa, atau sesiapa yang tenggelam dalam kerja dan memerlukan peringatan yang tidak boleh terlepas.
nl: Ontworpen als hulpmiddel voor mensen met ADHD, tijdsblindheid of iedereen die opgaat in het werk en een onmisbare herinnering nodig heeft.
pl: Zaprojektowany jako narzędzie wspomagające dla osób z ADHD, ślepotą czasową lub dla każdego, kto zatraca się w pracy i potrzebuje niezapomnianego przypomnienia.
pt: Projetado como ferramenta de assistência para pessoas com TDAH, cegueira temporal ou qualquer pessoa que se absorve no trabalho e precisa de um lembrete impossível de ignorar.
ru: Разработано как вспомогательный инструмент для людей с СДВГ, временной слепотой или для тех, кто погружается в работу и нуждается в незабываемом напоминании.
sk: Navrhnuté ako asistenčný nástroj pre ľudí s ADHD, časovou slepotou alebo kohokoľvek, kto sa ponorí do práce a potrebuje nezameniteľnú pripomienku.
sr: Dizajniran kao pomoćni alat za osobe sa ADHD-om, vremenskom slepilom ili za svakoga ko se udubi u posao i treba mu nezaboravan podsetnik.
sw: Imeundwa kama zana ya kusaidia watu wenye ADHD, upofu wa muda, au yeyote anayezama katika kazi yake na anahitaji ukumbusho usiokosa.
th: ออกแบบเป็นเครื่องมือช่วยเหลือสำหรับผู้ที่มี ADHD ตาบอดเวลา หรือใครก็ตามที่จมอยู่ในงานและต้องการการเตือนที่พลาดไม่ได้
tr: DEHB, zaman körlüğü olan veya işine dalan ve kaçırılmaz bir hatırlatıcıya ihtiyaç duyan herkes için yardımcı araç olarak tasarlandı.
uk: Розроблено як допоміжний інструмент для людей з СДУГ, часовою сліпотою або для тих, хто занурюється в роботу і потребує незабутнього нагадування.
vi: Được thiết kế như công cụ hỗ trợ cho người có ADHD, mù thời gian, hoặc bất kỳ ai chìm đắm trong công việc và cần lời nhắc không thể bỏ qua.
zh_hans: 专为多动症、时间盲或任何沉浸于工作中需要不可错过提醒的人设计的辅助工具。
zh_hant: 專為 ADHD、時間盲或任何沉浸於工作而需要難以忘懷提醒的人設計的輔助工具。

# about.credits.header
source: Credits
ar: الاعتمادات
bg: Благодарности
cs: Poděkování
de: Danksagungen
el: Συντελεστές
es: Créditos
fil: Mga Kredito
fr: Crédits
hy: Delays
id: Kredit
it: Crediti
ja: クレジット
ko: 크레딧
ms: Kredit
pl: Podziękowania
pt: Créditos
ru: Благодарности
sk: Poďakovanie
sr: Zahvalnice
sw: Shukrani
th: เครดิต
tr: Katkıda Bulunanlar
uk: Подяки
vi: Ghi nhận
zh_hans: 鸣谢
zh_hant: 致謝
