Repository: mlwelles/klaxon
Catalog: Sources/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, de, el, es, fil, fr, hy, id, it, ja, ko, ms, nl, pl, pt, ru, sk, sr, sw, th, tr, uk, vi, zh_hans, zh_hant

# accessibility.preferences.calendarsTable
source: Calendars list, select which calendars to monitor
ar: قائمة التقويمات، اختر التقويمات للمراقبة
bg: Списък с календари, избери кои календари да се наблюдават
de: Kalenderliste, wählen Sie zu überwachende Kalender
el: Λίστα ημερολογίων, επιλέξτε ποια ημερολόγια θα παρακολουθούνται
id: Daftar kalender, pilih kalender yang akan dipantau
it: Elenco calendari, seleziona quali calendari monitorare
ms: Senarai kalendar, pilih kalendar untuk dipantau
pt: Lista de calendários, selecione quais calendários monitorar
sk: Zoznam kalendárov, vyberte ktoré kalendáre sledovať
sr: Lista kalendara, izaberite koje kalendare pratiti
sw: Orodha ya kalenda, chagua kalenda za kufuatilia
th: รายการปฏิทิน เลือกปฏิทินที่จะติดตาม
uk: Список календарів, виберіть календарі для відстеження
zh_hant: 行事曆清單，選擇要監控的行事曆

# accessibility.preferences.calendarCheckbox
source: Enable or disable %@ calendar
ar: تفعيل أو تعطيل تقويم %@
bg: Включи или изключи календар %@
de: Kalender %@ aktivieren oder deaktivieren
el: Ενεργοποίηση ή απενεργοποίηση ημερολογίου %@
id: Aktifkan atau nonaktifkan kalender %@
it: Attiva o disattiva calendario %@
ms: Aktifkan atau nyahaktifkan kalendar %@
pt: Ativar ou desativar calendário %@
sk: Povoliť alebo zakázať kalendár %@
sr: Uključi ili isključi kalendar %@
sw: Washa au zima kalenda ya %@
th: เปิดหรือปิดปฏิทิน %@
uk: Увімкнути або вимкнути календар %@
zh_hant: 啟用或停用 %@ 行事曆

# app.name
source: Calendar Klaxon
es: Klaxon
fr: Klaxon
pl: Klaxon
