Repository: mlwelles/klaxon
Catalog: Sources/Resources/*.lproj/Localizable.strings
Languages: ar, bg, cs, de, el, es, fil, fr, hy, id, it, ja, ko, ms, nl, pl, pt, ru, sk, sr, sw, th, tr, uk, vi, zh_hans, zh_hant

# menu.about
source: About Calendar Klaxon
ar: حول Calendar Klaxon
bg: За Calendar Klaxon
cs: O aplikaci Calendar Klaxon
de: Über Calendar Klaxon
el: Σχετικά με το Calendar Klaxon
es: Acerca de Klaxon
fil: Tungkol sa Calendar Klaxon
fr: À propos de Klaxon
hy: Calendar Klaxon-ի մասին
id: Tentang Calendar Klaxon
it: Informazioni su Calendar Klaxon
ja: Calendar Klaxonについて
ko: Calendar Klaxon에 관하여
ms: Tentang Calendar Klaxon
nl: Over Calendar Klaxon
pl: O Klaxon
pt: Sobre o Calendar Klaxon
ru: О Calendar Klaxon
sk: O aplikácii Calendar Klaxon
sr: O aplikaciji Calendar Klaxon
sw: Kuhusu Calendar Klaxon
th: เกี่ยวกับ Calendar Klaxon
tr: Calendar Klaxon Hakkında
uk: Про Calendar Klaxon
vi: Giới thiệu Calendar Klaxon
zh_hans: 关于 Calendar Klaxon
zh_hant: 關於 Calendar Klaxon

# menu.preferences
source: Preferences...
ar: التفضيلات...
bg: Настройки...
cs: Předvolby...
de: Einstellungen ...
el: Προτιμήσεις...
es: Preferencias...
fil: Mga Kagustuhan...
fr: Préférences...
hy: Կարգավորումներ...
id: Preferensi...
it: Preferenze...
ja: 設定...
ko: 환경설정...
ms: Keutamaan...
nl: Voorkeuren...
pl: Preferencje...
pt: Preferências...
ru: Настройки...
sk: Predvoľby...
sr: Podešavanja...
sw: Mapendeleo...
th: การตั้งค่า...
tr: Tercihler...
uk: Налаштування...
vi: Tùy chọn...
zh_hans: 偏好设置...
zh_hant: 偏好設定...

# menu.respectDND
source: Respect Do Not Disturb
ar: احترام عدم الإزعاج
bg: Зачитай Не безпокой
cs: Respektovat Nerušit
de: Nicht stören beachten
el: Σεβασμός Μην ενοχλείτε
fil: Igalang ang Huwag Gambalain
hy: Հարգել Չdelays
id: Hormati Jangan Ganggu
it: Rispetta Non disturbare
ja: おやすみモードを尊重
ko: 방해 금지 모드 준수
ms: Hormati Jangan Ganggu
nl: Respecteer Niet storen
pt: Respeitar Não perturbar
ru: Учитывать режим Не беспокоить
sk: Rešpektovať Nerušiť
sr: Poštuj Ne uznemiravaj
sw: Heshimu Usisumbue
th: เคารพห้ามรบกวน
tr: Rahatsız Etmeyin Moduna Uy
uk: Поважати режим Не турбувати
vi: Tuân theo Không làm phiền
zh_hans: 遵循勿扰模式
zh_hant: 遵循勿擾模式

# menu.quit
source: Quit
ar: إنهاء
bg: Изход
cs: Ukončit
de: Beenden
el: Έξοδος
es: Salir
fil: Lumabas
fr: Quitter
hy: Դdelays
id: Keluar
it: Esci
ja: 終了
ko: 종료
ms: Keluar
nl: Stop
pl: Zamknij
pt: Sair
ru: Выход
sk: Ukončiť
sr: Izađi
sw: Ondoka
th: ออก
tr: Çık
uk: Вихід
vi: Thoát
zh_hans: 退出
zh_hant: 結束

# preferences.title
source: Calendar Klaxon Preferences
ar: تفضيلات Calendar Klaxon
bg: Настройки на Calendar Klaxon
cs: Předvolby Calendar Klaxon
de: Calendar Klaxon Einstellungen
el: Προτιμήσεις Calendar Klaxon
es: Preferencias de Klaxon
fil: Mga Kagustuhan ng Calendar Klaxon
fr: Préférences Klaxon
hy: Calendar Klaxon կdelays
id: Preferensi Calendar Klaxon
it: Preferenze Calendar Klaxon
ja: Calendar Klaxon 設定
ko: Calendar Klaxon 환경설정
ms: Keutamaan Calendar Klaxon
nl: Calendar Klaxon Voorkeuren
pl: Preferencje Klaxon
pt: Preferências do Calendar Klaxon
ru: Настройки Calendar Klaxon
sk: Predvoľby Calendar Klaxon
sr: Calendar Klaxon podešavanja
sw: Mapendeleo ya Calendar Klaxon
th: การตั้งค่า Calendar Klaxon
tr: Calendar Klaxon Tercihleri
uk: Налаштування Calendar Klaxon
vi: Tùy chọn Calendar Klaxon
zh_hans: Calendar Klaxon 偏好设置
zh_hant: Calendar Klaxon 偏好設定

# preferences.tab.alert
source: Alerts
ar: التنبيهات
bg: Известия
cs: Upozornění
de: Alarme
el: Ειδοποιήσεις
fil: Mga Alerto
hy: Delaysdelays
id: Peringatan
it: Avvisi
ja: アラート
ko: 알림
ms: Amaran
nl: Alarmen
pt: Alertas
ru: Оповещения
sk: Upozornenia
sr: Obaveštenja
sw: Tahadhari
th: การแจ้งเตือน
tr: Uyarılar
uk: Сповіщення
vi: Cảnh báo
zh_hans: 提醒
zh_hant: 提醒

# preferences.tab.calendar
source: Calendars
ar: التقويمات
bg: Календари
cs: Kalendáře
de: Kalender
el: Ημερολόγια
fil: Mga Kalendaryo
hy: Delaysdelays
id: Kalender
it: Calendari
ja: カレンダー
ko: 캘린더
ms: Kalendar
nl: Agenda's
pt: Calendários
ru: Календари
sk: Kalendáre
sr: Kalendari
sw: Kalenda
th: ปฏิทิน
tr: Takvimler
uk: Календарі
vi: Lịch
zh_hans: 日历
zh_hant: 行事曆

# preferences.tab.other
source: Startup
ar: بدء التشغيل
bg: Стартиране
cs: Spuštění
de: Start
el: Εκκίνηση
fil: Pagsisimula
hy: Delays
id: Mulai
it: Avvio
ja: 起動
ko: 시작
ms: Permulaan
nl: Opstarten
pt: Inicialização
ru: Запуск
sk: Spustenie
sr: Pokretanje
sw: Kuanza
th: เริ่มต้น
tr: Başlangıç
uk: Запуск
vi: Khởi động
zh_hans: 启动
zh_hant: 啟動

# preferences.eventAlert.header
source: Event Alert
ar: تنبيه الحدث
bg: Известие за събитие
cs: Upozornění na událost
de: Ereignis-Alarm
el: Ειδοποίηση Εκδήλωσης
es: Alerta de evento
fil: Alerto ng Kaganapan
fr: Alerte d'événement
hy: Delays delaysdelays
id: Peringatan Acara
it: Avviso evento
ja: イベントアラート
ko: 이벤트 알림
ms: Amaran Acara
nl: Gebeurtenisalarm
pl: Alert o wydarzeniu
pt: Alerta de evento
ru: Оповещение о событии
sk: Upozornenie na udalosť
sr: Obaveštenje o događaju
sw: Tahadhari ya Tukio
th: การแจ้งเตือนกิจกรรม
tr: Etkinlik Uyarısı
uk: Сповіщення про подію
vi: Cảnh báo sự kiện
zh_hans: 事件提醒
zh_hant: 事件提醒

# preferences.eventAlert.description
source: Alert shown when an event starts.
ar: التنبيه المعروض عند بدء الحدث.
bg: Известие при започване на събитие.
cs: Upozornění zobrazené při začátku události.
de: Alarm beim Start eines Ereignisses.
el: Ειδοποίηση που εμφανίζεται όταν ξεκινά μια εκδήλωση.
es: Alerta que se muestra cuando comienza un evento.
fil: Alerto na ipinapakita kapag nagsisimula ang kaganapan.
fr: Alerte affichée au début d'un événement.
hy: Delays, delays delays delays delays delays.
id: Peringatan yang ditampilkan saat acara dimulai.
it: Avviso mostrato all'inizio di un evento.
ja: イベント開始時に表示されるアラート。
ko: 이벤트 시작 시 표시되는 알림.
ms: Amaran yang dipaparkan apabila acara bermula.
nl: Alarm bij het begin van een gebeurtenis.
pl: Alert wyświetlany, gdy wydarzenie się rozpoczyna.
pt: Alerta exibido quando um evento começa.
ru: Оповещение при начале события.
sk: Upozornenie zobrazené pri začiatku udalosti.
sr: Obaveštenje koje se prikazuje kada događaj počinje.
sw: Tahadhari inaonyeshwa tukio linapoanza.
th: การแจ้งเตือนเมื่อกิจกรรมเริ่มต้น
tr: Etkinlik başladığında gösterilen uyarı.
uk: Сповіщення при початку події.
vi: Cảnh báo hiển thị khi sự kiện bắt đầu.
zh_hans: 事件开始时显示的提醒。
zh_hant: 事件開始時顯示的提醒。

# preferences.eventAlert.playSound
source: Play sound:
ar: تشغيل الصوت:
bg: Пусни звук:
cs: Přehrát zvuk:
de: Ton abspielen:
el: Αναπαραγωγή ήχου:
es: Reproducir sonido:
fil: Tugtugin ang tunog:
fr: Jouer le son :
hy: Delays delays:
id: Putar suara:
it: Riproduci suono:
ja: サウンドを再生:
ko: 소리 재생:
ms: Main bunyi:
nl: Geluid afspelen:
pl: Odtwórz dźwięk:
pt: Reproduzir som:
ru: Воспроизвести звук:
sk: Prehrať zvuk:
sr: Pusti zvuk:
sw: Cheza sauti:
th: เล่นเสียง:
tr: Ses çal:
uk: Відтворити звук:
vi: Phát âm thanh:
zh_hans: 播放声音:
zh_hant: 播放音效：

# preferences.eventAlert.duration
source: Duration:
ar: المدة:
bg: Продължителност:
cs: Trvání:
de: Dauer:
el: Διάρκεια:
es: Duración:
fil: Tagal:
fr: Durée :
hy: Տevdelays:
id: Durasi:
it: Durata:
ja: 長さ:
ko: 길이:
ms: Tempoh:
nl: Duur:
pl: Czas trwania:
pt: Duração:
ru: Длительность:
sk: Trvanie:
sr: Trajanje:
sw: Muda:
th: ระยะเวลา:
tr: Süre:
uk: Тривалість:
vi: Thời lượng:
zh_hans: 时长:
zh_hant: 持續時間：

# preferences.warningAlerts.header
source: Warnings
ar: تنبيهات التحذير
bg: Предупредителни известия
cs: Varovná upozornění
de: Warnungsalarme
el: Προειδοποιητικές Ειδοποιήσεις
es: Alertas de aviso
fil: Mga Babalang Alerto
fr: Alertes d'avertissement
hy: Delays delays
id: Peringatan Awal
it: Avvisi di preavviso
ja: 警告アラート
ko: 경고 알림
ms: Amaran Awal
nl: Waarschuwingsalarmen
pl: Alerty ostrzegawcze
pt: Alertas de aviso
ru: Предупреждения
sk: Varovné upozornenia
sr: Upozorenja
sw: Tahadhari za Onyo
th: การแจ้งเตือนล่วงหน้า
tr: Uyarı Bildirimleri
uk: Попереджувальні сповіщення
vi: Cảnh báo trước
zh_hans: 预警提醒
zh_hant: 預警提醒

# preferences.warningAlerts.description
source: Optional alerts shown before event start.
ar: تنبيهات اختيارية قبل بدء الحدث.
bg: Незадължителни известия преди започване на събитието.
cs: Volitelná upozornění před začátkem události.
de: Optionale Alarme vor dem Ereignisstart.
el: Προαιρετικές ειδοποιήσεις πριν την έναρξη της εκδήλωσης.
es: Alertas opcionales antes del inicio del evento.
fil: Opsyonal na mga alerto bago magsimula ang kaganapan.
fr: Alertes optionnelles avant le début de l'événement.
hy: Delays delays delaysdelays delays delays delays delays.
id: Peringatan opsional sebelum acara dimulai.
it: Avvisi opzionali prima dell'inizio dell'evento.
ja: イベント開始前のオプションアラート。
ko: 이벤트 시작 전 선택적 알림.
ms: Amaran pilihan sebelum acara bermula.
nl: Optionele alarmen voor aanvang van de gebeurtenis.
pl: Opcjonalne alerty przed rozpoczęciem wydarzenia.
pt: Alertas opcionais antes do início do evento.
ru: Необязательные оповещения перед началом события.
sk: Voliteľné upozornenia pred začiatkom udalosti.
sr: Opciona obaveštenja pre početka događaja.
sw: Tahadhari za hiari kabla ya tukio kuanza.
th: การแจ้งเตือนทางเลือกก่อนกิจกรรมเริ่มต้น
tr: Etkinlik başlamadan önce isteğe bağlı uyarılar.
uk: Необов'язкові сповіщення перед початком події.
vi: Cảnh báo tùy chọn trước khi sự kiện bắt đầu.
zh_hans: 事件开始前的可选提醒。
zh_hant: 事件開始前的可選提醒。

# preferences.warningAlerts.addButton
source: + Add
ar: + إضافة
bg: + Добави
cs: + Přidat
de: + Hinzufügen
el: + Προσθήκη
es: + Añadir
fil: + Idagdag
fr: + Ajouter
hy: + Delays
id: + Tambah
it: + Aggiungi
ja: + 追加
ko: + 추가
ms: + Tambah
nl: + Toevoegen
pl: + Dodaj
pt: + Adicionar
ru: + Добавить
sk: + Pridať
sr: + Dodaj
sw: + Ongeza
th: + เพิ่ม
tr: + Ekle
uk: + Додати
vi: + Thêm
zh_hans: + 添加
zh_hant: + 新增

# preferences.warningAlerts.column.when
source: When
ar: متى
bg: Кога
cs: Kdy
de: Wann
el: Πότε
es: Cuándo
fil: Kailan
fr: Quand
hy: Delays
id: Kapan
it: Quando
ja: タイミング
ko: 시간
ms: Bila
nl: Wanneer
pl: Kiedy
pt: Quando
ru: Когда
sk: Kedy
sr: Kada
sw: Wakati
th: เมื่อไร
tr: Ne Zaman
uk: Коли
vi: Khi nào
zh_hans: 时间
zh_hant: 時間

# preferences.warningAlerts.column.playSound
source: Play Sound
ar: الصوت
bg: Звук
cs: Zvuk
de: Ton
el: Ήχος
es: Sonido
fil: Tunog
fr: Son
hy: Delays
id: Suara
it: Suono
ja: サウンド
ko: 소리
ms: Bunyi
nl: Geluid
pl: Dźwięk
pt: Som
ru: Звук
sk: Zvuk
sr: Zvuk
sw: Sauti
th: เสียง
tr: Ses
uk: Звук
vi: Âm thanh
zh_hans: 声音
zh_hant: 音效

# preferences.warningAlerts.column.duration
source: Duration
ar: المدة
bg: Продължителност
cs: Trvání
de: Dauer
el: Διάρκεια
es: Duración
fil: Tagal
fr: Durée
hy: Տevdelays
id: Durasi
it: Durata
ja: 長さ
ko: 길이
ms: Tempoh
nl: Duur
pl: Czas
pt: Duração
ru: Длительность
sk: Trvanie
sr: Trajanje
sw: Muda
th: ระยะเวลา
tr: Süre
uk: Тривалість
vi: Thời lượng
zh_hans: 时长
zh_hant: 時長

# preferences.warningAlerts.minBeforeEvent
source: min
ar: د
bg: мин
el: λεπ
es: min antes del evento
fr: min avant l'événement
hy: delays
id: mnt
ja: 分
ko: 분
ru: мин
sw: dak
th: นาที
tr: dk
uk: хв
vi: phút
zh_hans: 分钟
zh_hant: 分鐘

# preferences.dnd.header
source: Do Not Disturb
ar: عدم الإزعاج
bg: Не безпокой
cs: Nerušit
de: Nicht stören
el: Μην ενοχλείτε
fil: Huwag Gambalain
hy: Չdelays
id: Jangan Ganggu
it: Non disturbare
ja: おやすみモード
ko: 방해 금지 모드
ms: Jangan Ganggu
nl: Niet storen
pt: Não perturbar
ru: Не беспокоить
sk: Nerušiť
sr: Ne uznemiravaj
sw: Usisumbue
th: ห้ามรบกวน
tr: Rahatsız Etmeyin
uk: Не турбувати
vi: Không làm phiền
zh_hans: 勿扰模式
zh_hant: 勿擾模式

# preferences.dnd.respectFocus
source: Disable alerts and warnings if do not disturb is on
ar: تعطيل التنبيهات والتحذيرات إذا كان وضع عدم الإزعاج مفعلاً
bg: Деактивирай известията и предупрежденията, ако е включен режим Не безпокой
cs: Zakázat upozornění a varování, pokud je zapnutý režim Nerušit
de: Alarme und Warnungen deaktivieren, wenn Nicht stören aktiviert ist
el: Απενεργοποίηση ειδοποιήσεων και προειδοποιήσεων αν είναι ενεργό το μην ενοχλείτε
fil: I-disable ang mga alerto at babala kung naka-on ang huwag gambalain
hy: Delays delays delays delays delays, delays delays delays delays delays delays delays
id: Nonaktifkan peringatan jika jangan ganggu diaktifkan
it: Disabilita avvisi e notifiche se non disturbare è attivo
ja: おやすみモードがオンの場合、アラートと警告を無効にする
ko: 방해 금지 모드가 켜져 있으면 알림 및 경고 비활성화
ms: Lumpuhkan amaran jika jangan ganggu dihidupkan
nl: Schakel alarmen en waarschuwingen uit als niet storen is ingeschakeld
pt: Desativar alertas e avisos se não perturbar estiver ativado
ru: Отключить оповещения и предупреждения, если включен режим Не беспокоить
sk: Zakázať upozornenia a varovania, ak je zapnutý režim Nerušiť
sr: Onemogući obaveštenja i upozorenja ako je uključen režim Ne uznemiravaj
sw: Zima tahadhari na maonyo ikiwa usisumbue imewashwa
th: ปิดการแจ้งเตือนและคำเตือนหากเปิดห้ามรบกวน
tr: Rahatsız etmeyin açıksa uyarıları ve bildirimleri devre dışı bırak
uk: Вимкнути сповіщення та попередження, якщо увімкнено режим Не турбувати
vi: Tắt cảnh báo và thông báo nếu không làm phiền được bật
zh_hans: 勿扰模式开启时禁用提醒和警告
zh_hant: 勿擾模式開啟時停用提醒和警告

# preferences.general.header
source: General
ar: عام
bg: Общи
cs: Obecné
de: Allgemein
el: Γενικά
fil: Pangkalahatan
fr: Général
hy: Delays
id: Umum
it: Generali
ja: 一般
ko: 일반
ms: Umum
nl: Algemeen
pl: Ogólne
pt: Geral
ru: Общие
sk: Všeobecné
sr: Opšte
sw: Jumla
th: ทั่วไป
tr: Genel
uk: Загальні
vi: Chung
zh_hans: 通用
zh_hant: 一般

# preferences.general.startAtLogin
source: Start Calendar Klaxon at login
ar: تشغيل Calendar Klaxon عند تسجيل الدخول
bg: Стартирай Calendar Klaxon при влизане
cs: Spustit Calendar Klaxon při přihlášení
de: Calendar Klaxon bei Anmeldung starten
el: Εκκίνηση Calendar Klaxon κατά τη σύνδεση
es: Iniciar Klaxon al iniciar sesión
fil: Simulan ang Calendar Klaxon sa pag-login
fr: Démarrer Klaxon à la connexion
hy: Delays Calendar Klaxon-delays delays delays delays
id: Mulai Calendar Klaxon saat login
it: Avvia Calendar Klaxon all'accesso
ja: ログイン時にCalendar Klaxonを起動
ko: 로그인 시 Calendar Klaxon 시작
ms: Mulakan Calendar Klaxon semasa log masuk
nl: Start Calendar Klaxon bij inloggen
pl: Uruchom Klaxon przy logowaniu
pt: Iniciar Calendar Klaxon ao entrar
ru: Запускать Calendar Klaxon при входе
sk: Spustiť Calendar Klaxon pri prihlásení
sr: Pokreni Calendar Klaxon pri prijavi
sw: Anza Calendar Klaxon wakati wa kuingia
th: เริ่ม Calendar Klaxon เมื่อเข้าสู่ระบบ
tr: Oturum açıldığında Calendar Klaxon'u başlat
uk: Запускати Calendar Klaxon при вході
vi: Khởi động Calendar Klaxon khi đăng nhập
zh_hans: 登录时启动 Calendar Klaxon
zh_hant: 登入時啟動 Calendar Klaxon

# preferences.general.showWelcome
source: Show welcome on start
ar: إظهار الترحيب عند البدء
bg: Покажи приветствие при стартиране
cs: Zobrazit uvítání při spuštění
de: Willkommen beim Start anzeigen
el: Εμφάνιση καλωσορίσματος κατά την εκκίνηση
es: Mostrar bienvenida al iniciar
fil: Ipakita ang pagbati sa pagsisimula
fr: Afficher l'accueil au démarrage
hy: Delays delays delays delays delays delays delays
id: Tampilkan sambutan saat mulai
it: Mostra benvenuto all'avvio
ja: 起動時にようこそ画面を表示
ko: 시작 시 환영 화면 표시
ms: Tunjukkan selamat datang semasa permulaan
nl: Toon welkom bij starten
pl: Pokaż powitanie przy uruchomieniu
pt: Mostrar boas-vindas ao iniciar
ru: Показывать приветствие при запуске
sk: Zobraziť privítanie pri spustení
sr: Prikaži dobrodošlicu pri pokretanju
sw: Onyesha karibu wakati wa kuanza
th: แสดงข้อความต้อนรับเมื่อเริ่มต้น
tr: Başlangıçta hoş geldin göster
uk: Показувати привітання при запуску
vi: Hiển thị lời chào khi khởi động
zh_hans: 启动时显示欢迎界面
zh_hant: 啟動時顯示歡迎畫面

# preferences.button.ok
source: OK
ar: موافق
es: Aceptar
hy: Delays
ko: 확인
sw: Sawa
th: ตกลง
tr: Tamam
zh_hans: 好
zh_hant: 確定

# preferences.duration.noSound
source: No sound
ar: بدون صوت
bg: Без звук
cs: Bez zvuku
de: Kein Ton
el: Χωρίς ήχο
es: Sin sonido
fil: Walang tunog
fr: Pas de son
hy: Delays delays
id: Tanpa suara
it: Nessun suono
ja: サウンドなし
ko: 소리 없음
ms: Tiada bunyi
nl: Geen geluid
pl: Bez dźwięku
pt: Sem som
ru: Без звука
sk: Bez zvuku
sr: Bez zvuka
sw: Hakuna sauti
th: ไม่มีเสียง
tr: Ses yok
uk: Без звуку
vi: Không có âm thanh
zh_hans: 无声音
zh_hant: 無聲音

# preferences.duration.oneSecond
source: 1 second
ar: ثانية واحدة
bg: 1 секунда
cs: 1 sekunda
de: 1 Sekunde
el: 1 δευτερόλεπτο
es: 1 segundo
fil: 1 segundo
fr: 1 seconde
hy: 1 delays
id: 1 detik
it: 1 secondo
ja: 1秒
ko: 1초
ms: 1 saat
nl: 1 seconde
pl: 1 sekunda
pt: 1 segundo
ru: 1 секунда
sk: 1 sekunda
sr: 1 sekunda
sw: Sekunde 1
th: 1 วินาที
tr: 1 saniye
uk: 1 секунда
vi: 1 giây
zh_hans: 1 秒
zh_hant: 1 秒

# preferences.duration.seconds
source: %d seconds
ar: %d ثواني
bg: %d секунди
cs: %d sekund
de: %d Sekunden
el: %d δευτερόλεπτα
es: %d segundos
fil: %d segundo
fr: %d secondes
hy: %d delays
id: %d detik
it: %d secondi
ja: %d秒
ko: %d초
ms: %d saat
nl: %d seconden
pl: %d sekund
pt: %d segundos
ru: %d секунд
sk: %d sekúnd
sr: %d sekundi
sw: Sekunde %d
th: %d วินาที
tr: %d saniye
uk: %d секунд
vi: %d giây
zh_hans: %d 秒
zh_hant: %d 秒

# sound.noAudio
source: No audio
ar: بدون صوت
bg: Без звук
cs: Bez zvuku
de: Kein Audio
el: Χωρίς ήχο
es: Sin audio
fil: Walang tunog
fr: Pas d'audio
hy: Delays delays
id: Tanpa suara
it: Nessun audio
ja: オーディオなし
ko: 오디오 없음
ms: Tiada bunyi
nl: Geen audio
pl: Brak dźwięku
pt: Sem áudio
ru: Без аудио
sk: Bez zvuku
sr: Bez zvuka
sw: Hakuna sauti
th: ไม่มีเสียง
tr: Ses yok
uk: Без звуку
vi: Không có âm thanh
zh_hans: 无音频
zh_hant: 無音訊

# sound.alarmBell
source: Alarm Bell
ar: جرس الإنذار
bg: Камбана на аларма
cs: Zvonkový alarm
de: Alarmglocke
el: Κουδούνι Συναγερμού
es: Campana de alarma
fil: Kampana ng Alarma
fr: Cloche d'alarme
hy: Delays delays
id: Bel Alarm
it: Campana d'allarme
ja: アラームベル
ko: 알람 벨
ms: Loceng Penggera
nl: Alarmbel
pl: Dzwonek alarmowy
pt: Sino de alarme
ru: Звонок будильника
sk: Zvonček budíka
sr: Zvono alarma
sw: Kengele ya Tahadhari
th: กระดิ่งปลุก
tr: Alarm Zili
uk: Дзвінок будильника
vi: Chuông báo thức
zh_hans: 警铃
zh_hant: 鬧鐘鈴聲

# sound.alarmTone
source: Alarm Tone
ar: نغمة الإنذار
bg: Тон на аларма
cs: Tón alarmu
de: Alarmton
el: Τόνος Συναγερμού
es: Tono de alarma
fil: Tono ng Alarma
fr: Tonalité d'alarme
hy: Delays delays
id: Nada Alarm
it: Tono d'allarme
ja: アラームトーン
ko: 알람 톤
ms: Nada Penggera
nl: Alarmtoon
pl: Ton alarmowy
pt: Tom de alarme
ru: Сигнал тревоги
sk: Tón alarmu
sr: Ton alarma
sw: Toni ya Tahadhari
th: เสียงปลุก
tr: Alarm Tonu
uk: Сигнал тривоги
vi: Âm báo thức
zh_hans: 警报音
zh_hant: 警報音

# sound.alertBellsEcho
source: Alert Bells Echo
ar: صدى الأجراس
bg: Ехо на камбани
cs: Ozvěna zvonků
de: Glockenecho
el: Ηχώ Κουδουνιών
es: Eco de campanas
fil: Alingawngaw ng Kampana
fr: Écho de cloches
hy: Delays delays delays
id: Gema Bel
it: Eco di campane
ja: ベルエコー
ko: 벨 에코
ms: Gema Loceng
nl: Bellenecho
pl: Echo dzwonków
pt: Eco de sinos
ru: Эхо колоколов
sk: Ozvena zvonkov
sr: Eho zvona
sw: Mwangwi wa Kengele
th: เสียงสะท้อนกระดิ่ง
tr: Zil Yankısı
uk: Відлуння дзвонів
vi: Tiếng vọng chuông
zh_hans: 铃声回响
zh_hant: 鈴聲迴響

# sound.battleshipAlarm
source: Battleship Alarm
ar: إنذار السفينة
bg: Корабна аларма
cs: Lodní alarm
de: Schlachtschiff-Alarm
el: Συναγερμός Θωρηκτού
es: Alarma de acorazado
fil: Alarma ng Barko
fr: Alarme de cuirassé
hy: Delays delays delays delays
id: Alarm Kapal Perang
it: Allarme nave da guerra
ja: 戦艦アラーム
ko: 전함 알람
ms: Penggera Kapal Perang
nl: Slagschip-alarm
pl: Alarm okrętowy
pt: Alarme de navio de guerra
ru: Сирена корабля
sk: Lodný alarm
sr: Brodski alarm
sw: Tahadhari ya Meli ya Vita
th: สัญญาณเรือรบ
tr: Savaş Gemisi Alarmı
uk: Сирена корабля
vi: Còi tàu chiến
zh_hans: 战舰警报
zh_hant: 戰艦警報

# sound.classicShortAlarm
source: Classic Short Alarm
ar: إنذار كلاسيكي قصير
bg: Класическа кратка аларма
cs: Klasický krátký alarm
de: Klassischer Kurzalarm
el: Κλασικός Σύντομος Συναγερμός
es: Alarma clásica corta
fil: Klasikong Maikling Alarma
fr: Alarme classique courte
hy: Delays delays delays delays
id: Alarm Pendek Klasik
it: Allarme classico breve
ja: クラシック短アラーム
ko: 클래식 짧은 알람
ms: Penggera Pendek Klasik
nl: Klassiek kort alarm
pl: Klasyczny krótki alarm
pt: Alarme clássico curto
ru: Классический короткий сигнал
sk: Klasický krátky alarm
sr: Klasični kratki alarm
sw: Tahadhari Fupi ya Kawaida
th: เสียงปลุกสั้นคลาสสิก
tr: Klasik Kısa Alarm
uk: Класичний короткий сигнал
vi: Báo thức ngắn cổ điển
zh_hans: 经典短警报
zh_hant: 經典短警報

# sound.urgentSimpleTone
source: Urgent Simple Tone
ar: نغمة بسيطة عاجلة
bg: Спешен прост тон
cs: Naléhavý jednoduchý tón
de: Dringender einfacher Ton
el: Επείγων Απλός Τόνος
es: Tono urgente simple
fil: Agarang Simpleng Tono
fr: Tonalité urgente simple
hy: Delays delays delays delays
id: Nada Sederhana Mendesak
it: Tono urgente semplice
ja: 緊急シンプルトーン
ko: 긴급 심플 톤
ms: Nada Mudah Segera
nl: Dringende simpele toon
pl: Pilny prosty ton
pt: Tom urgente simples
ru: Срочный простой тон
sk: Naliehavý jednoduchý tón
sr: Hitan jednostavan ton
sw: Toni Rahisi ya Haraka
th: เสียงเรียบง่ายเร่งด่วน
tr: Acil Basit Ton
uk: Терміновий простий тон
vi: Âm đơn giản khẩn cấp
zh_hans: 紧急简单音
zh_hant: 緊急簡單音

# sound.warningAlarmBuzzer
source: Warning Alarm Buzzer
ar: صفارة التحذير
bg: Предупредителен зумер
cs: Varovný bzučák
de: Warnungssummer
el: Βομβητής Προειδοποίησης
es: Zumbador de advertencia
fil: Buzzer ng Babala
fr: Buzzer d'avertissement
hy: Delays delays delays
id: Buzzer Peringatan
it: Cicalino d'avviso
ja: 警告ブザー
ko: 경고 버저
ms: Buzzer Amaran
nl: Waarschuwingszoemer
pl: Brzęczyk ostrzegawczy
pt: Campainha de aviso
ru: Предупредительный зуммер
sk: Varovný bzučiak
sr: Zujalica upozorenja
sw: Kengele ya Onyo
th: เสียงเตือน
tr: Uyarı Zili
uk: Попереджувальний зумер
vi: Còi cảnh báo
zh_hans: 警告蜂鸣器
zh_hant: 警告蜂鳴器

# sound.airHorn
source: Air Horn
ar: بوق هوائي
bg: Въздушен клаксон
cs: Vzduchová houkačka
de: Lufthorn
el: Αεροκόρνα
es: Bocina de aire
fil: Busina ng Hangin
fr: Corne de brume
hy: Delays delays
id: Klakson Udara
it: Tromba ad aria
ja: エアホーン
ko: 에어 혼
ms: Hon Udara
nl: Luchthoorn
pl: Klakson pneumatyczny
pt: Buzina de ar
ru: Воздушный горн
sk: Vzduchová húkačka
sr: Vazdušna sirena
sw: Honi ya Hewa
th: แตรลม
tr: Hava Kornası
uk: Повітряний горн
vi: Còi hơi
zh_hans: 气喇叭
zh_hant: 氣笛

# sound.redAlert
source: Red Alert
ar: إنذار أحمر
bg: Червена тревога
cs: Červený poplach
de: Roter Alarm
el: Κόκκινος Συναγερμός
es: Alerta roja
fil: Pulang Alerto
fr: Alerte rouge
hy: Delays delays
id: Siaga Merah
it: Allarme rosso
ja: レッドアラート
ko: 레드 알러트
ms: Amaran Merah
nl: Rood alarm
pl: Czerwony alarm
pt: Alerta vermelho
ru: Красная тревога
sk: Červený poplach
sr: Crveni alarm
sw: Tahadhari Nyekundu
th: แจ้งเตือนสีแดง
tr: Kırmızı Alarm
uk: Червона тривога
vi: Báo động đỏ
zh_hans: 红色警报
zh_hant: 紅色警報

# sound.schoolFireAlarm
source: School Fire Alarm
ar: إنذار حريق المدرسة
bg: Училищна пожарна аларма
cs: Školní požární alarm
de: Schul-Feueralarm
el: Σχολικός Συναγερμός Πυρκαγιάς
es: Alarma de incendios escolar
fil: Alarma ng Sunog sa Paaralan
fr: Alarme incendie scolaire
hy: Delays delays delays delays delays
id: Alarm Kebakaran Sekolah
it: Allarme antincendio scolastico
ja: 学校火災警報
ko: 학교 화재 경보
ms: Penggera Kebakaran Sekolah
nl: School-brandalarm
pl: Szkolny alarm przeciwpożarowy
pt: Alarme de incêndio escolar
ru: Школьная пожарная сигнализация
sk: Školský požiarny alarm
sr: Školski požarni alarm
sw: Tahadhari ya Moto Shuleni
th: สัญญาณไฟไหม้โรงเรียน
tr: Okul Yangın Alarmı
uk: Шкільна пожежна сигналізація
vi: Chuông báo cháy trường học
zh_hans: 学校火警
zh_hant: 學校火災警報

# alert.warning.title
source: %d Minute Warning
ar: تحذير %d دقيقة
bg: Предупреждение за %d минута
cs: Varování %d minuty
de: %d Minuten Warnung
el: Προειδοποίηση %d Λεπτού
es: Aviso de %d minuto
fil: Babala ng %d Minuto
fr: Avertissement %d minute
hy: %d delays delays delays
id: Peringatan %d Menit
it: Preavviso %d minuto
ja: %d分前の警告
ko: %d분 전 경고
ms: Amaran %d Minit
nl: %d minuut waarschuwing
pl: Ostrzeżenie %d minuty
pt: Aviso de %d minuto
ru: Предупреждение за %d минуту
sk: Varovanie %d minúty
sr: Upozorenje od %d minuta
sw: Onyo la Dakika %d
th: แจ้งเตือน %d นาที
tr: %d Dakika Uyarısı
uk: Попередження за %d хвилину
vi: Cảnh báo %d phút
zh_hans: %d 分钟警告
zh_hant: %d 分鐘預警
